#version: 0.2
t h
i n
o u
e r
a n
t o</w>
o n
h a
i s</w>
th e</w>
r e
o u</w>
a r
e d</w>
y ou</w>
e .</w>
e n
in g</w>
o r
s t
v e</w>
a l
h e</w>
i t
e r</w>
' t</w>
a t
n o
s .</w>
o m
l i
y ou
o f</w>
w a
l e
i n</w>
a t</w>
h e
o m</w>
y .</w>
' s</w>
o o
a n</w>
b e
i l
I '
s e
d i
T om</w>
d .</w>
r i
s t</w>
o r</w>
m e</w>
in g
t i
h er
wa s</w>
o n</w>
r e</w>
a c
ha ve</w>
r o
n e
k e</w>
H e</w>
l d</w>
t .</w>
on 't</w>
T he</w>
v er
g h
l o
a s
t e
f or</w>
an d</w>
th at</w>
ha t</w>
h is</w>
l y</w>
no t</w>
i s
h i
d o
ar e</w>
e s</w>
l l</w>
w an
n 't</w>
you r</w>
i t</w>
h o
m y</w>
u n
I' m</w>
Y ou</w>
b e</w>
t o
m e
i c
a b
u s
d o</w>
t 's</w>
c h
g o
k no
l a
ing .</w>
ou ld</w>
ou t</w>
e s
S he</w>
e n</w>
a d
er .</w>
th is</w>
g e
s u
it h</w>
d on't</w>
t r
c om
w ith</w>
' re</w>
p e
d a
al l</w>
wan t</w>
s a
l e</w>
w or
d e
li ke</w>
her e</w>
b u
w e
on e</w>
c h</w>
W e</w>
p p
c a
i r
il l</w>
er e</w>
kno w</w>
s i
m a
th e
k .</w>
m e.</w>
gh t</w>
r a
f e
ver y</w>
th in
p o
u st</w>
f a
s h
v er</w>
you .</w>
m o
Y ou
a s</w>
c an
ha s</w>
T he
a g
d n't</w>
w hat</w>
f or
h er</w>
en t</w>
b o
u r
th er</w>
at i
on .</w>
t a
s om
ou n
l .</w>
c o
D o</w>
th ing</w>
thin k</w>
T his</w>
s e</w>
f r
th at
p a
k e
t t
W hat</w>
ha d</w>
c an</w>
ge t</w>
e x
i d</w>
I t</w>
t ed</w>
W h
w ill</w>
m .</w>
w h
o p
k ing</w>
c on
c e</w>
I t's</w>
g o</w>
w ere</w>
can 't</w>
t s</w>
l oo
m or
di d</w>
The y</w>
o w</w>
it .</w>
y e
t er
ab out</w>
fr om</w>
an g
an y</w>
M ar
o f
w e</w>
w .</w>
hi m</w>
f u
re a
H ow</w>
q u
he n</w>
al ly</w>
oo d</w>
di dn't</w>
bu t</w>
p ro
s p
an y
D on't</w>
s o</w>
m u
in d</w>
t al
You 're</w>
n o</w>
c i
k ed</w>
ha t's</w>
e ?</w>
he l
b y</w>
ver y
re n
e d.</w>
M y</w>
o l
j ust</w>
a ve</w>
p re
ha pp
s pe
k s</w>
w i
re .</w>
go ing</w>
a l</w>
p .</w>
ne ed</w>
y ,</w>
p l
se l
th er
som e
f i
an d
da y.</w>
p er
be en</w>
m on
e s.</w>
a m</w>
se e</w>
g ood</w>
w ould</w>
ne ver</w>
mor e</w>
ha r
t ?</w>
le as
ho w</w>
e st
e l
e 's</w>
I' ll</w>
u p</w>
re ad
A re</w>
g i
y s</w>
that .</w>
th an</w>
p la
m b
d er
Wh y</w>
e t</w>
g u
f ri
a r</w>
a f
W e
T here</w>
Mar y</w>
I' ve</w>
te ll</w>
sh ould</w>
m i
en d
m in
ti me</w>
p ar
n i
y ?</w>
l e.</w>
h ou
T om
to o</w>
oo k</w>
p u
com e</w>
t u
st a
wh o</w>
in .</w>
i m
i f</w>
re ally</w>
on ly</w>
st .</w>
us e</w>
d y</w>
at e</w>
t er</w>
ou r</w>
d en
v i
j o
c e.</w>
ou ght</w>
l on
gh t.</w>
c e
w hen</w>
st u
on e.</w>
ne w</w>
her e.</w>
go t</w>
re d</w>
mu ch</w>
ar .</w>
th ere</w>
s ,</w>
en d</w>
spe a
e very
the y</w>
re e</w>
w r
an .</w>
w at
th ing.</w>
h om
c u
v ing</w>
v ed</w>
r u
l it
I s</w>
' ve</w>
s he</w>
l y.</w>
i s.</w>
y ing</w>
w n</w>
ou l
it e</w>
e d
tr u
m ar
f .</w>
ti me.</w>
s ed</w>
s ?</w>
oun d</w>
leas e</w>
hi m.</w>
m an</w>
li e
a m
w here</w>
r y</w>
e p</w>
c ould</w>
m ust</w>
g h</w>
d er</w>
t w
la st</w>
T hat's</w>
I f</w>
ta ke</w>
t h</w>
som e</w>
n g
en t
en .</w>
a p
wa y</w>
u s</w>
th .</w>
te n</w>
l u
i r</w>
g re
es n't</w>
e l</w>
ch oo
b ac
ag a
T hat</w>
I' d</w>
' ll</w>
s s</w>
hel p</w>
you ?</w>
mon e
l l
do esn't</w>
be lie
v e.</w>
c t
ma ke</w>
her .</w>
he 's</w>
th ing
le a
C an</w>
s o
pe op
k es</w>
f in
da y</w>
w ent</w>
to ld</w>
s e.</w>
n a
lit t
il d
f f
bo dy</w>
ati on</w>
s ho
o ther</w>
l at
a .</w>
P lease</w>
us ed</w>
st ill</w>
s le
s choo
p r
no w.</w>
d s</w>
ch .</w>
ad e</w>
a d</w>
you 're</w>
spea k</w>
read y</w>
p i
d r
b le
ar s</w>
al l
We 're</w>
th er.</w>
s or
ri ght</w>
lo ve</w>
en t.</w>
b oo
v es</w>
c t</w>
t ur
or ro
m il
litt le</w>
f ind</w>
be ca
w in
un der
t ri
t e</w>
g ir
g .</w>
al wa
Wh o</w>
w ar
te ac
loo k</w>
le ar
d u
b ro
alwa ys</w>
W here</w>
v en
f ir
e ar
com p
c lo
N o
E ng
we e
ou gh</w>
or .</w>
lo t</w>
l as
di ff
D id</w>
wor k</w>
v en</w>
u l
s c
rea d</w>
peop le</w>
oul dn't</w>
n ed</w>
m ade</w>
lo w
ic e</w>
g r
e as
F ren
v is
under st
th is.</w>
tal k</w>
sa id</w>
p ri
me ?</w>
m any</w>
is h</w>
e m
belie ve</w>
H e's</w>
tw o</w>
th ought</w>
t om
st ar
m at
in to</w>
Tom .</w>
L e
tr a
t s.</w>
st er
sa y</w>
il l
hi ch</w>
go .</w>
gi ve</w>
d e</w>
b i
u s.</w>
su re</w>
m is
is n't</w>
fe el</w>
f e</w>
b us
W hen</w>
wi th
wan ted</w>
tt er</w>
t ook</w>
t ,</w>
st r
sel f.</w>
ou s</w>
it 's</w>
in ter
c at
a re
Eng li
w on't</w>
su r
st or
qu est
le ave</w>
it y</w>
ing ?</w>
happ en
g e</w>
c ti
an t</w>
a u
a pp
I n</w>
wa y.</w>
some thing</w>
ro om
m m
k e.</w>
is h
i on
g a
f o
er s</w>
c oun
al .</w>
H ave</w>
tr y</w>
t y</w>
t ing</w>
p h
o ld</w>
he ar
bu y</w>
am i</w>
w s</w>
the ir</w>
that ?</w>
e at</w>
al i
W hat's</w>
S ami</w>
N o</w>
M a
you r
tom orro
ou r
n .</w>
lon g</w>
i de
fu l</w>
es e</w>
ati on
' d</w>
th ree</w>
s er
mo st</w>
m an
le f
hi m
e ver</w>
e p
do es</w>
d ,</w>
co l
c k</w>
beca use</w>
E very
of f</w>
ni ght.</w>
h ur
for e</w>
c r
c k
c he
c ar
b r
an s
with out</w>
u p
st o
pl ac
en c
dr in
c re
bac k</w>
as ked</w>
w al
u p.</w>
s m
no thing</w>
me mb
ch ild
c le
be fore</w>
b rea
ati on.</w>
ang u
an ce.</w>
ab le</w>
Le t's</w>
pro ble
po s
mone y.</w>
li ve</w>
fir st</w>
d ed</w>
S he's</w>
J ap
C h
pu t</w>
pre s
ou t.</w>
of f
it i
ing ,</w>
c or
b l
sel f</w>
sa w</w>
re s
on g</w>
it ?</w>
ic e.</w>
her e's</w>
gir l
fri end
en ti
d es
af ter</w>
y s.</w>
we l
se d.</w>
re d.</w>
p ic
p e</w>
in n
hom e.</w>
h and
en d.</w>
be tter</w>
any thing</w>
al l.</w>
af ra
H is</w>
wor k.</w>
p or
of ten</w>
o ver</w>
loo king</w>
l angu
it s</w>
f e.</w>
f ac
e ,</w>
do .</w>
com m
c es
b or
al ready</w>
al one.</w>
B o
x t</w>
w hich</w>
u gh
s ol
s n't</w>
ri ed</w>
p t</w>
om e</w>
jo b
j e
it y.</w>
gre at</w>
e very</w>
e at
d ?</w>
ca r</w>
ca me</w>
be ing</w>
b ook</w>
an ce</w>
wan ts</w>
u mb
t re
se s</w>
se en</w>
s h</w>
room .</w>
re memb
r y.</w>
pla y</w>
k new</w>
k ing.</w>
it ing</w>
fa ther</w>
f ound</w>
es ,</w>
en ce</w>
You r</w>
T here's</w>
z e</w>
y ed</w>
ti m
t y.</w>
su pp
schoo l.</w>
s wi
s on</w>
ou s.</w>
oo d.</w>
ne xt</w>
ma y</w>
m y
m er
le t</w>
har d</w>
f fe
do g</w>
be st</w>
b a
ag e</w>
afra id</w>
wh y</w>
the m</w>
t er.</w>
s k
n ing.</w>
in ce</w>
i on.</w>
hou r
g g
en ough</w>
do ct
d e.</w>
c ar.</w>
as k</w>
aga in.</w>
A n
ye ster
si b
oo r</w>
o es</w>
lef t</w>
le tt
it ed</w>
in t
hou se</w>
er ?</w>
ar ri
ad v
ac h
y 're</w>
w on
w om
underst and</w>
to day.</w>
thing s</w>
th o
se ?</w>
s ic
p leas
ou t
ou s
n ing</w>
mo re.</w>
me et</w>
me ,</w>
m an.</w>
inter est
ic ul
i gh
fri end</w>
er s.</w>
do wn</w>
do ing</w>
diff icul
d s.</w>
ch ang
c ted</w>
c ho
b ab
A ll</w>
ye ars</w>
tomorro w.</w>
tim es</w>
ti c
s ing</w>
s ha
s en
m p
kno ws</w>
job .</w>
i ve</w>
happ y.</w>
h un
every thing</w>
e st</w>
di s
d ri
d one</w>
ca re
c k.</w>
c er
c all</w>
at t
an k</w>
ac h</w>
a v
y 's</w>
wee k.</w>
tur ned</w>
ther e.</w>
the m.</w>
t ly</w>
s ing
pr om
no w</w>
lat e.</w>
k en</w>
in v
hom e</w>
h u
g e.</w>
fri end.</w>
fe w</w>
c t.</w>
c all
be g
be au
an other</w>
a way.</w>
W ould</w>
O n
Engli sh
wel l.</w>
w n.</w>
w ?</w>
ver .</w>
quest ion
pl an
pa y</w>
pa ren
p as
m ind</w>
in e</w>
ide a</w>
i on</w>
he ar</w>
ha ving</w>
g en
fa mil
e ven</w>
c las
c ed</w>
at .</w>
are n't</w>
ar y</w>
an d.</w>
L et</w>
G et</w>
F r
D oes</w>
we ll</w>
we a
th ese</w>
se s.</w>
schoo l</w>
sa me</w>
s mo
s hi
rememb er</w>
o .</w>
me e
li st
le ss</w>
ke ep</w>
k ind</w>
i g
i c</w>
hel p.</w>
g ave</w>
fe el
e y
d ing</w>
c ouldn't</w>
c oo
at ed</w>
aga in
w ho
ven 't</w>
to .</w>
su ch</w>
sta y</w>
si st
se em
s s.</w>
s po
s on
ra in
pp ed</w>
o b
me di
ma kes</w>
li kes</w>
li fe</w>
le s</w>
l ate</w>
j u
is e</w>
il e</w>
ge tt
for t
fo re
de ci
comp le
ch il
c are</w>
beau ti
ar ound</w>
any more.</w>
ans w
ag e.</w>
ac k</w>
T o
. "</w>
v or
v e
to p</w>
to ge
sm all</w>
ri gh
mone y</w>
mi sta
mi ght</w>
l ar
is ?</w>
hel p
ha ven't</w>
g ar
fa r</w>
da y,</w>
com ing</w>
b ought</w>
at e.</w>
a ke</w>
You 've</w>
Tom 's</w>
The y're</w>
win do
ti l</w>
th r
te d.</w>
t ou
stu den
seem s</w>
ro w
ne ed
n umb
n ice</w>
mis s</w>
m us
m ent</w>
lon g
lo w</w>
lo st</w>
lear n</w>
k i
k ?</w>
ill ed</w>
hou se.</w>
gett ing</w>
g las
fu l.</w>
f oo
f ol
ex pe
en ce.</w>
diff er
child ren
can not</w>
c ra
b ad</w>
ac ci
ab le.</w>
a d.</w>
R e
O u
Jap an
I n
Fren ch</w>
English .</w>
? "</w>
wr it
wat ch
wa iting</w>
un til</w>
tur n</w>
t on
sur pri
stu d
sor ry</w>
sle ep
s ince</w>
s ent
pa in
na me</w>
mo ther</w>
me t</w>
loo ks</w>
l t</w>
ho pe</w>
her e?</w>
g la
f un
es s</w>
da y?</w>
b it</w>
any thing.</w>
The se</w>
G ive</w>
G er
Every one</w>
Engli sh</w>
A s</w>
y !</w>
wa sn't</w>
wa it</w>
v ed.</w>
tu re</w>
tr ying</w>
tho se</w>
su c
star ted</w>
st e
se e
s it
ro om</w>
ri ght.</w>
re n</w>
pos sib
ou gh
ou b
op en
my self.</w>
k s.</w>
k ,</w>
he al
f ree</w>
er ,</w>
eas y</w>
ear ly.</w>
e ach</w>
d res
d oor</w>
d inn
coun tr
com e.</w>
co ffe
c ha
boo ks</w>
boo k.</w>
bi g</w>
ar s.</w>
T ake</w>
Ou r</w>
Ma y</w>
Bo st
yester day.</w>
wr ite</w>
wat ch</w>
u t</w>
th ir
teac her.</w>
te ll
tal king</w>
t oo
t en
se cre
pre tt
o wn</w>
n g</w>
mu ch.</w>
mor ning.</w>
mo vi
mar ried</w>
li fe.</w>
le g
i st
hear d</w>
ha te</w>
gla d</w>
ex ac
every thing.</w>
e le
da ugh
d d
d ang
cor re
c har
b ir
ar y.</w>
an s</w>
a way</w>
T h
T e
On e</w>
No body</w>
C ould</w>
B e
you ng</w>
wor d</w>
w s.</w>
w ha
v e?</w>
un der</w>
u te
u re</w>
tru e.</w>
that 's</w>
stu dy</w>
si de.</w>
s how</w>
s al
ra in</w>
r un
por t
p an
oul d
on s</w>
om e
min e.</w>
mer ic
li ves</w>
li c
lett er.</w>
l in
k is
is e.</w>
ing s</w>
im port
il y</w>
ic k
happ y</w>
fu l
fe lt</w>
ex p
ed ?</w>
di st
children .</w>
ces s
call ed</w>
c as
bus y.</w>
be h
You 'll</w>
H er</w>
C ome</w>
ye t.</w>
wor ld</w>
wor l
wat er.</w>
w ish</w>
us u
tru th.</w>
tri ed</w>
tr ans
ther e?</w>
supp o
st s</w>
ser i
s he
re ci
pleas e.</w>
per i
p ho
on e?</w>
o ther
mus ic
li ving</w>
ke t.</w>
k in
it ,</w>
ish ed</w>
i ght</w>
friend s.</w>
f low
e p.</w>
e f
di sa
d ar
ch an
ca u
bu r
beh ind</w>
beauti ful</w>
be d.</w>
be come</w>
b ic
an t.</w>
al most</w>
U n
Fren ch
A meric
you 'd</w>
ye ar.</w>
y c
wor king</w>
won der</w>
who le</w>
w ouldn't</w>
vis it</w>
v es.</w>
un i
tu re.</w>
t we
t ing.</w>
t e.</w>
swi mm
su b
stor y.</w>
sto p</w>
sp on
some thing.</w>
s on.</w>
s !</w>
re f
re as
qu ite</w>
po li
plac e</w>
per son</w>
paren ts</w>
ould 've</w>
op in
o ver
ne cess
me !</w>
m s</w>
lu ck
lo t.</w>
li ved</w>
le d.</w>
kno wn</w>
ha l
h on
ge s.</w>
fe ll</w>
fa vor
es ?</w>
e w</w>
doct or</w>
den t.</w>
d !</w>
col d.</w>
c ur
be twe
bac k.</w>
ap pe
a m.</w>
We 've</w>
W hich</w>
Te ll</w>
S ome
P ar
Mar y.</w>
K e
J ust</w>
you ng
you ,</w>
wr ong</w>
wr on
wh ile</w>
war d</w>
w er
v ol
un c
tu re
thr ough</w>
st op
sp or
sle ep</w>
sh or
s ci
ri b
r y,</w>
qu i
po pu
p er</w>
p ati
ou t?</w>
on ?</w>
ma g
le s
l un
kno w.</w>
g ood.</w>
for m
for get</w>
fin ished</w>
fi ve</w>
fi gu
exac tly</w>
ex peri
end s</w>
drin k</w>
do or.</w>
difficul t</w>
di ed</w>
da ys.</w>
cra z
con si
co ld</w>
c ri
bo d
betwe en</w>
beca me</w>
at o
We 'll</w>
S ome</w>
Ma y
Ke ep</w>
G o
E ar
you 've</w>
wat er</w>
w hat's</w>
w ,</w>
v el</w>
toge ther.</w>
ti red</w>
ti on</w>
thing ?</w>
tell ing</w>
teac her</w>
te le
t or
su mm
st ru
sp end</w>
shi r
s un
s il
re l
r ing</w>
pro bab
plac e.</w>
pla in
pl an</w>
ph one</w>
p lea
ma king</w>
li ght</w>
jo b</w>
h ed</w>
gr and
fi c</w>
f ish
en jo
di sc
deci ded</w>
d er.</w>
cu t</w>
cti on
countr y.</w>
com pu
com es</w>
chang e</w>
c ou
ato e
app reci
again st</w>
a w
a go.</w>
T atoe
S e
M on
L a
Ch ri
B e</w>
your self.</w>
writ ten</w>
wor ks</w>
we 're</w>
us ?</w>
tra in</w>
thin king</w>
th is?</w>
ta in</w>
su g
str ang
sp it
some one</w>
si on</w>
si de</w>
sho w
se t</w>
s y
s ent</w>
re spon
re ali
probab ly</w>
pre f
po in
pi an
par t</w>
p lease</w>
p ac
o w
o c
n or
min ute
min d.</w>
mat ter</w>
m ed</w>
loo ked</w>
long er</w>
lo gi
la ugh
la r</w>
l y,</w>
ke d.</w>
ir .</w>
ing s.</w>
import ant</w>
il .</w>
hour s</w>
ho te
ho t</w>
ho spit
him self.</w>
hi gh</w>
he av
he ad</w>
happen ed</w>
fort un
fol low
fo re.</w>
fa st</w>
fa st.</w>
f our</w>
er ed</w>
enc es</w>
en ough
el se</w>
e ven
do g
de c
d ro
d rea
d ra
coffe e.</w>
co ver
cau ght</w>
c es</w>
c at</w>
bus y</w>
bo y</w>
bl ack</w>
bic yc
be fore.</w>
at ing</w>
arri ved</w>
any one</w>
acci dent.</w>
a re.</w>
W ho
T o</w>
May be</w>
Fren ch.</w>
D an</w>
A u
A t</w>
A l
0 0</w>
you 'll</w>
wron g.</w>
wi fe</w>
wea ther</w>
ver s
v el
us h</w>
too .</w>
ther 's</w>
ter rib
ter no
te ly</w>
ta king</w>
surpri sed</w>
sta yed</w>
sta ur
sle ep.</w>
se con
se ,</w>
s we
s qu
s li
ro w</w>
re staur
re si
re e
ra ther</w>
proble m</w>
proble m.</w>
pro f
prett y</w>
po lit
pla ying</w>
par ty.</w>
oo n</w>
on ce</w>
of f.</w>
o ther.</w>
ni ght</w>
ne ss.</w>
n er
mee ting</w>
me s.</w>
mar ri
m om
m ent.</w>
lo se</w>
list en
li g
lear ned</w>
lea ving</w>
lea st</w>
ke pt</w>
is ,</w>
ir s.</w>
in form
in ?</w>
im medi
ic i
i d.</w>
favor ite</w>
exp en
every body</w>
end ed</w>
en ?</w>
e ly</w>
d re
con cer
comple tely</w>
chil d</w>
c ked</w>
c al
b ed</w>
b all</w>
at u
appreci ate</w>
al so</w>
al read
adv ice.</w>
ad vis
ac ti
ab le
a th
S top</w>
Mar y's</w>
M r</w>
Bost on.</w>
z ed</w>
wal k</w>
w ro
wro te</w>
w he
v ir
v ac
u ro
tou ch</w>
to wn.</w>
thin ks</w>
te ver</w>
t y
swi m</w>
suc ce
sle pt</w>
sit u
sh ouldn't</w>
s mar
s ing.</w>
read ing</w>
rea l</w>
re spe
pp o
par ty</w>
par ti
oun d.</w>
open ed</w>
on ,</w>
ob je
ni gh
ne ar</w>
mon th.</w>
m s.</w>
m oun
lon g.</w>
li ke
langu ag
ke ep
k illed</w>
it ted</w>
is ed</w>
in ed</w>
ide a.</w>
ic al</w>
i l</w>
hun gr
ho p
hi gh
har d.</w>
hal f</w>
ha sn't</w>
h or
h .</w>
gir l</w>
g oo
for got</w>
for ?</w>
feel ing</w>
famil y</w>
famil y.</w>
f lu
f ish</w>
es e.</w>
enti on</w>
el y.</w>
doct or.</w>
do ll
do g.</w>
do ?</w>
di re
dang er
d one.</w>
d ent</w>
con t
con f
co st</w>
child ren</w>
ce ,</w>
car ?</w>
c lu
bu ild
bro ther</w>
bor n</w>
bir th
beg an</w>
be tt
at ed.</w>
answ er</w>
an c
al low
aga in</w>
ag ree</w>
af terno
ad dres
ac c
W ha
S pan
J o
Every body</w>
Chri st
Ch in
2 0
your self</w>
x .</w>
wor ry</w>
won der
wer en
weren 't</w>
we ar
watch ing</w>
wal ked</w>
wa st
vi de
us ing</w>
us b
tu ally</w>
tr oub
tal ked</w>
ta kes</w>
t at
t !</w>
suppo sed</w>
su l
studen ts</w>
str ali
st and
st ?</w>
sor ry,</w>
sh ould've</w>
see m</w>
sa ying</w>
r as
pro du
pla y
pi e
p le</w>
or y</w>
on ce.</w>
ol d.</w>
need s</w>
n ation
mi li
m ous</w>
lo st.</w>
li ked</w>
li br
lar ge</w>
langu age.</w>
l ing</w>
interest ed</w>
immedi at
il ed</w>
him self</w>
hear t</w>
he d.</w>
h usb
go ?</w>
gen er
fr u
f ood</w>
expen si
ex c
er g
e ye
e t.</w>
e i
dri ve</w>
dre ss</w>
do or
di ction
den .</w>
d ly</w>
cti on</w>
comp any</w>
clo se</w>
chil d.</w>
ce i
c our
bu s</w>
bro ke</w>
brea k
bod y.</w>
bo th</w>
bab y</w>
b loo
b e.</w>
ac t</w>
ac ce
a wa
Y es,</w>
T V
S un
P ut</w>
N ow</w>
Japan ese</w>
G o</w>
E x
E uro
C an
Au strali
. .
y ing.</w>
wor k
wor ds.</w>
wor d.</w>
wom an</w>
wom an.</w>
wee k
w n
w here.</w>
v o
v il
up ,</w>
u g
tru th
to day?</w>
to ?</w>
ti red.</w>
thin k.</w>
the m
th re
ter s</w>
te l
ta in.</w>
t un
swimm ing</w>
supp or
stop .</w>
star t</w>
spo ke</w>
spea ks</w>
spe e
si x</w>
seri ous
ser v
sel f
se ver
sci enti
sa y.</w>
s us
s oon</w>
s of
s and
ru n</w>
ro ss</w>
ro s
righ t?</w>
ri ch</w>
reali ze</w>
ra l</w>
quest ion.</w>
qu ick
prom ise</w>
pref er</w>
po st
po logi
pla ys</w>
pic ture
per fe
peop le.</w>
par t
pa per</w>
p s</w>
p oor</w>
p oo
ou ble
or der</w>
numb er.</w>
no w?</w>
ne ws.</w>
ne igh
na me.</w>
me an
marri ed.</w>
m p</w>
lo ve.</w>
lo g
list en</w>
li ve.</w>
li ke.</w>
li gh
le s.</w>
lat er.</w>
l ou
l ed</w>
ke t</w>
ke ?</w>
k ni
jo in</w>
inv ol
inform ation</w>
igh t?</w>
i ous</w>
heal th.</w>
happen ed.</w>
ha ir</w>
h and</w>
h ,</w>
gu ess</w>
gre at
ge ts</w>
g one</w>
fun .</w>
fu n</w>
for ward</w>
fac e</w>
fa st
ex ist
er i
en tr
ed ,</w>
e mb
dr un
disa ppo
differ ent</w>
des er
der ed</w>
de p
de al</w>
d oub
cat ch</w>
ca p
c hi
bu tt
bo tt
b ri
b orro
b ag
at h</w>
ang ry.</w>
an im
an ced</w>
ad m
W at
Tom ?</w>
Tatoe b
P e
No t</w>
N ew</w>
La y
Jo h
Jap an</w>
E ven</w>
An d</w>
' t.</w>
z z
your s.</w>
young .</w>
wr iting</w>
whe ther</w>
wha tever</w>
wa sh</w>
w !</w>
vil la
vi e
v e,</w>
usu ally</w>
tru e</w>
ton ight?</w>
toge ther</w>
to day</w>
ti mes.</w>
ti me,</w>
thing s.</w>
thing ,</w>
th en</w>
ter min
ten n
tele vis
teac h</w>
te ars.</w>
ta ken</w>
sur vi
stud ying</w>
sta irs.</w>
st ri
st om
st ation.</w>
some times</w>
so on.</w>
so .</w>
sleep ing.</w>
sist er.</w>
sic k.</w>
si g
sho t</w>
sha ll</w>
sen se</w>
s oun
s ou
s mil
s at
sat is
ro ad.</w>
respon sib
re s</w>
re por
re pa
re ly</w>
r an</w>
question s.</w>
pu b
pre t
po st</w>
pla yed</w>
pla in</w>
pa st</w>
out !</w>
op en</w>
on ed</w>
ol der</w>
o we</w>
o '
o' clo
need ed</w>
ne d.</w>
mil k.</w>
mee ting.</w>
me s
mar ry</w>
man ag
m en
lo w.</w>
li fe
li es</w>
le tter</w>
l er</w>
ke y</w>
k y
k ill</w>
k il
iti on</w>
inv ited</w>
in tel
in side.</w>
in s</w>
in e.</w>
in e
im pro
im pres
ild ren</w>
il y.</w>
i th
hungr y.</w>
hi t</w>
heav y</w>
he 'd</w>
happ en</w>
happ en.</w>
hand s.</w>
girl s</w>
gir l.</w>
gi ven</w>
g un
g er</w>
g ed</w>
fu ture.</w>
fr on
fin ish</w>
fin e</w>
figu red</w>
fi re.</w>
fa ul
fa ther.</w>
fa ther's</w>
fa mous</w>
f re
ent s.</w>
enough .</w>
enjo y</w>
emb ar
embar ras
eat ing</w>
eat en</w>
eas ily</w>
ear ly</w>
e vi
e gg
e !</w>
drin k.</w>
do wn.</w>
disappo in
de termin
de ta
de d.</w>
da ys</w>
coun try</w>
cou ple</w>
com plain
ch ing</w>
ch ed</w>
ces s</w>
cat .</w>
can .</w>
ca l</w>
c up</w>
c li
c ity.</w>
brea k</w>
bo y
bicyc le.</w>
beg inn
ba d.</w>
b an
av o
att ention</w>
ation s.</w>
any body</w>
an i
al s</w>
al one</w>
al ,</w>
advis ed</w>
a pologi
W ill</w>
Th ank</w>
TV .</w>
S a
M o
I tal
Go d</w>
French ?</w>
Fr an
Ear th</w>
D i
Ch ildren</w>
B r
1 9
.. .</w>
ye ars.</w>
ye ar</w>
ye ar
y -
worl d.</w>
wor th</w>
wor ked</w>
wear ing</w>
we ar</w>
wan t.</w>
wa sh
w ic
w hi
w ed</w>
vol u
ver n
v al
us hed</w>
ur ing</w>
underst and
unc tu
u st
u se
u re.</w>
tri p</w>
tri bu
tra in.</w>
tr af
traf fic</w>
the s.</w>
the ory</w>
that ,</w>
teac her
te x
te mp
tal k.</w>
ta x
ta l</w>
t ten</w>
t ar
stud ent</w>
str on
stor y</w>
stor e</w>
st s.</w>
st ars</w>
st and</w>
st ,</w>
spo ken</w>
sp r
sp ac
sol ve</w>
so on
situ ation</w>
si ster
sho es.</w>
sen se.</w>
see ing</w>
secon d</w>
satis fi
s ound</w>
s me
s it</w>
s har
s end</w>
room ?</w>
ro du
ri ver.</w>
restaur ant</w>
reas on</w>
re co
re cei
ra di
quick ly.</w>
question s</w>
prof es
proble ms.</w>
pro te
pre pa
pr in
possib le</w>
poli ce</w>
po w
plea se?</w>
pie ce</w>
per son.</w>
pe a
paren ts.</w>
pa in</w>
p unctu
p en</w>
p ?</w>
other s.</w>
op er
op en.</w>
on s.</w>
off ice.</w>
off ic
no thing.</w>
ner v
necess ary</w>
n u
n atu
n ati
music .</w>
mo ved</w>
mo ther.</w>
medi c
lun ch.</w>
li c</w>
leg s.</w>
langu age</w>
l ying</w>
l and
k it
intel lig
int rodu
in ju
il s.</w>
i mag
i ght.</w>
i di
hur t.</w>
hur ry.</w>
hour .</w>
hospit al</w>
him ?</w>
him ,</w>
h y
h and.</w>
gre s
go vern
go tten</w>
go es</w>
glas s</w>
girl s.</w>
girl friend.</w>
gi ves</w>
ga me</w>
ga me.</w>
g row
g ra
g ni
fron t</w>
fish .</w>
fin ally</w>
fa mili
f ur
f ood.</w>
f loo
f all
eye s.</w>
ey es</w>
expe cted</w>
expe ct</w>
es s.</w>
es !</w>
ent y</w>
en g
eas y.</w>
e v
e l.</w>
e ffe
do wn
dis cover
dinn er</w>
dinn er.</w>
den ti
dec is
daugh ter
dar k.</w>
d es</w>
cu l
consi dered</w>
con tribu
con tr
con d
con c
comple te</w>
com fort
col le
clo thes.</w>
cle an</w>
clas s</w>
clas s.</w>
chan ge
ca use</w>
c use</w>
c ru
c ros
c ity</w>
bus in
bu s.</w>
bro ther.</w>
bo ys</w>
be t</w>
bac k
b la
b it
b ar
ation ?</w>
as le
as ha
ar ti
ar ro
ar re
ar gu
ar d</w>
an t
ag re
ad mi
ach .</w>
ac tually</w>
ac ross</w>
a ma
a ir</w>
a ?</w>
a ,</w>
Wha t
Un ited</w>
To ky
T ur
T V</w>
S how</w>
No ,</w>
L i
J an
In ter
H e
Fr ance</w>
Ex cuse</w>
Euro pe
Christ ma
C om
A m</w>
wor e</w>
windo w.</w>
win e</w>
win e.</w>
who se</w>
we ll
w s
w ing</w>
vis ited</w>
villa ge.</w>
ve ge
v ic
uni ver
underst and.</w>
unc le</w>
u m</w>
u m
troub le.</w>
tra vel
tr ouble
tomorro w?</w>
ti on.</w>
thir st
thirst y.</w>
the at
th y</w>
th qu
tenn is</w>
te s</w>
te e
te am.</w>
t en.</w>
t able
t 'll</w>
sy m
suppo se</w>
sub je
su n</w>
su ff
stu pi
str ong</w>
sto re.</w>
st ed</w>
st an
spea k
spe ci
sp ent</w>
sor ry.</w>
some thing?</w>
sol u
sol di
so ci
so c
smo king</w>
sk i
sist er</w>
sic k</w>
si ble
se en.</w>
se ar
se a.</w>
sc en
sand wic
sa id.</w>
sa fe</w>
s la
s '</w>
ro ad</w>
ri s
ri de</w>
ri ch.</w>
respe ct</w>
rememb er.</w>
reco gni
recei ved</w>
read ing.</w>
re tur
re ma
re ,</w>
ra ge</w>
r ac
quest ion</w>
pro per
pre si
pp ing.</w>
possib le.</w>
popu lar</w>
poo l.</w>
po c
pl an.</w>
pho to
ph one.</w>
pati ent</w>
pas sed</w>
pa id</w>
p un
p at
other s</w>
opin ion</w>
on e's</w>
on d</w>
off ice</w>
o'clo ck.</w>
o ,</w>
nigh t?</w>
neigh bor
ne ws
ne ss</w>
na me?</w>
n s</w>
n on
n it
n a</w>
mu se
movi e</w>
movi e.</w>
mon th
mo ve</w>
mista ke.</w>
minute s</w>
min e</w>
mes sa
me mor
mat ter.</w>
ma l</w>
ma ga
maga z
luck y</w>
luck y.</w>
lo ves</w>
lo ved</w>
lic en
li e</w>
lef t.</w>
le ?</w>
languag es</w>
la y</w>
ju d
is su
is m</w>
ion s.</w>
interest ing</w>
ing !</w>
immediat ely</w>
il ity</w>
il e.</w>
idi o
ic .</w>
i an</w>
hur t</w>
hu man</w>
hote l</w>
hom e
ho ld</w>
ho l
her self</w>
help ed</w>
hear t.</w>
he ad
har dly</w>
happen ?</w>
ha ir.</w>
gu ys</w>
go ,</w>
glas ses.</w>
girl friend</w>
ge st</w>
g on
fu ll</w>
fortun at
for .</w>
follow ing</w>
flow ers.</w>
floo r</w>
fir st.</w>
figu re</w>
fi x</w>
feel ings.</w>
fa v
f illed</w>
f at</w>
f ar
f al
ey e</w>
even ing.</w>
end ing</w>
en erg
en e
em p
el l
ef for
ear th</w>
e qu
drun k</w>
do es.</w>
de li
de ath</w>
de ad.</w>
daugh ter.</w>
d on
d at
d ance.</w>
cu stom
cti ve</w>
cti on.</w>
ct ing</w>
cr ying.</w>
cor ding</w>
compu ter.</w>
co at</w>
cle ar</w>
cle ar.</w>
cho ice.</w>
che s</w>
ch ur
ch ance.</w>
cat s.</w>
cas e</w>
care ful</w>
care ful.</w>
care ful
car ry</w>
c ts</w>
c t?</w>
c ir
c ent
bro ther
bro ken</w>
break fast.</w>
brea k.</w>
br ought</w>
boo ks.</w>
bo x.</w>
bloo d</w>
bl ac
be st.</w>
be er.</w>
b lu
b as
b all.</w>
b ad
avo id</w>
au th
asha med</w>
as e</w>
arro g
app o
answ er.</w>
an ks</w>
an ,</w>
alread y.</w>
allow ed</w>
al ong</w>
acci dent</w>
acc used</w>
ab road.</w>
ab out.</w>
ab o
a k
a ge
T i
Span ish
Se e</w>
S u
S pea
S ince</w>
Par is</w>
No thing</w>
Ma ke</w>
Japan ese.</w>
Jap an.</w>
J u
H i
Fr ance.</w>
F ri
F e
C on
Bo th</w>
A f
1 0</w>
z y.</w>
ye t?</w>
y sic
y o
y 'll</w>
worl d
wor ds</w>
wi fe.</w>
week end.</w>
watch ed</w>
wast e</w>
war d.</w>
wa ke</w>
w y
w on</w>
w in.</w>
volu tion</w>
vol un
vers ity</w>
v in
up stairs.</w>
umb re
umbre ll
umbrell a</w>
u ne
tri p.</w>
tre e.</w>
tre ated</w>
trans l
tra vel</w>
tou ched</w>
ton ight.</w>
to i
ti c</w>
thre w</w>
ther e's</w>
the y're</w>
th i
th ank</w>
ter ,</w>
te en.</w>
tal ks</w>
t s?</w>
t able.</w>
sus pe
summ er.</w>
succe ed
succeed ed</w>
su re.</w>
stu p
stup id</w>
st ree
st ic
st ation</w>
squ ir
sp i
sp er
sor t</w>
some where</w>
so ld</w>
smo ke</w>
sm all.</w>
sm all
shor t</w>
shir t.</w>
sever al</w>
sent ences</w>
secre t.</w>
se t.</w>
se par
se at.</w>
sa fe.</w>
s no
s he's</w>
s ca
run ning</w>
ru m
ro ck</w>
ro b
righ t,</w>
res our
ref used</w>
re sul
re qui
re li
re ach
re ?</w>
ra z
ra ised</w>
ra in.</w>
r ang
r ab
prom i
pro pos
pro je
pri ce</w>
pres ent</w>
pr ou
pr ac
prac tic
pp ing</w>
popu l
poli ce
poin t</w>
po is
pl enty</w>
pic ture</w>
ph ysic
per son
par k.</w>
pain ted</w>
pa st.</w>
pa per
pa in.</w>
p le
p ed</w>
p al
our .</w>
or s</w>
or ity</w>
or der
or ang
opin ion.</w>
op le</w>
o s
o ?</w>
numb er</w>
no vel</w>
no c
ne ws</w>
ne s
natu ral</w>
n ?</w>
my self</w>
moun tain.</w>
mor ning</w>
mis sed</w>
mil k</w>
me n</w>
mar ket.</w>
ma j
m ing</w>
m as
lun ch</w>
lo ts</w>
ll s</w>
like ly</w>
lic .</w>
libr ary.</w>
li ves.</w>
lear ning</w>
lea ve.</w>
le n</w>
le br
la zy.</w>
la wy
l ine</w>
l end</w>
l and</w>
kin ds</w>
kin d
ki ds</w>
ke ys.</w>
ke ts</w>
ke s.</w>
k en.</w>
iti ve</w>
iti on.</w>
is hed.</w>
ir ac
in stru
in noc
in cre
ill ing</w>
il l.</w>
i er</w>
i an.</w>
hur ried</w>
hun d
hund red</w>
hour s.</w>
hote l.</w>
hop e.</w>
hon est
ho se</w>
he s</w>
he ld</w>
hand le</w>
ha ust
ha ps</w>
h ood.</w>
great est</w>
govern ment</w>
go l
gh o
gen i
gar den.</w>
g s</w>
g row</w>
g eri
fun n
fu ture</w>
fore ig
for m</w>
for ced</w>
fol low</w>
fa il
f l
f il
f ic
experi ence</w>
expensi ve</w>
ex plain</w>
ex haust
ex er
exer c
ex a
every one</w>
est er
es ca
er r
er ing</w>
en ter</w>
egg s</w>
ear thqu
e y</w>
dr ank</w>
doll ars</w>
do ing?</w>
difficul t.</w>
differ ence</w>
diction ary.</w>
deta ils.</w>
dep ends</w>
de st
de fe
de a
dd le</w>
danger ous</w>
dang er.</w>
cu te</w>
cti ve.</w>
craz y</w>
craz y.</w>
cr it
coun tri
coo k.</w>
cont ro
consi der</w>
comp an
comm un
clo sed.</w>
cho ice</w>
chang ed</w>
ch ance</w>
ces s.</w>
ce lebr
cat ed</w>
ca mer
ca ke</w>
ca ke.</w>
c row
c rea
c lou
c la
c iti
c in
c ars</w>
build ing.</w>
bu l
br ing</w>
boo k
bo ther</w>
birth day</w>
bett er.</w>
be d
b y.</w>
b .</w>
awa ke.</w>
att ac
at ure</w>
as su
app le</w>
any one.</w>
ang ry</w>
an ge
an g</w>
al ter
al one?</w>
agre ed</w>
ag gres
afterno on.</w>
admi re</w>
adm itted</w>
addres s.</w>
acce pt</w>
ac ted</w>
ab sent</w>
ab out?</w>
a ver
a ren
a mon
a il
a i
a ges.</w>
You 'd</w>
Y or
Who se</w>
We 'd</w>
Wat ch</w>
W ere</w>
Un fortunat
U S
To day,</w>
Ti me</w>
Tatoeb a</w>
T ry</w>
T hose</w>
Sun day.</w>
Some one</w>
S tat
R us
Pe ople</w>
P ro
P ri
O n</w>
Mon day.</w>
M any</w>
Le ave</w>
L ook</w>
Joh n</w>
Jan e</w>
Inter ne
I t'll</w>
H ere</w>
H er
Ger man.</w>
Ger man
G r
French ,</w>
F a
E very</w>
Di dn't</w>
Chin ese</w>
C o
C all</w>
Br it
B y</w>
B u
An y</w>
An y
Af ter</w>
A n</w>
0 .</w>
. m.</w>
, "</w>
yester day?</w>
ye t</w>
y ing?</w>
windo w</w>
wh y.</w>
wh ite</w>
wh ile.</w>
we ir
we ars</w>
war ned</w>
wal k.</w>
wa s.</w>
wa ited</w>
w it
w illing</w>
volun te
vir on
vi ol
ver ti
v ing.</w>
ute ly</w>
use ful</w>
ur ry</w>
ur g
up ?</w>
underst ood</w>
tw o.</w>
tu m
truth ,</w>
tru th</w>
tre es</w>
trans late</w>
tr ust</w>
ton gu
to ys.</w>
tic ket.</w>
thir ty</w>
ther e,</w>
th row</w>
th ous
th ou
terrib le</w>
ter i
tell s</w>
tee th</w>
teac h
te m
te am</w>
tal king.</w>
t or</w>
t on.</w>
t an
t all</w>
t ."</w>
sy ste
summ er</w>
sug ar</w>
su per
su it
stupi d.</w>
studen t.</w>
strang e</w>
star ting</w>
stand ing</w>
st ing.</w>
st ic</w>
squir rel
sper an
speran to</w>
spee ch.</w>
soun ds</w>
sol utely</w>
soc c
sme lls</w>
sk y</w>
sk ir
sing le</w>
sil ent</w>
sig n</w>
sic k,</w>
si x
si ons</w>
si ght</w>
sho t.</w>
shir t</w>
she ep</w>
sha re</w>
ser ve</w>
sent ence</w>
sent ence.</w>
secre t</w>
se ven</w>
se ll</w>
scienti fic</w>
schoo l
scen e</w>
sc he
sche du
satisfi ed.</w>
sa ys</w>
sa y?</w>
sa i
s now</w>
s low.</w>
s low
s at</w>
s ac
run s</w>
ri d</w>
res cu
repor t.</w>
recogni ze</w>
rea d.</w>
re quest
re gu
re gre
re comm
re ach</w>
rain ing</w>
radi o</w>
qui et.</w>
pub lic</w>
pu zz
prou d</w>
prote ct</w>
promi ses.</w>
pro po
prett y.</w>
prepa red</w>
pp or
ppor tun
pos sible
po em
plea sed.</w>
pl om
pian o.</w>
pi gg
pigg y</w>
physic al</w>
pe t
pe ci
pas spor
pa ying</w>
p y
p ti
p are</w>
out side.</w>
our ite</w>
oun ce</w>
ou s?</w>
or i
om en</w>
om e.</w>
o ver.</w>
o pportun
no t.</w>
news paper</w>
nerv ous.</w>
ne e
ne ar
nation al</w>
n ers</w>
mus ic</w>
mu st
mone y?</w>
mom ent.</w>
mo v
min u
min i
me ant</w>
me an</w>
mb er</w>
mat ters</w>
mat ic
manag er.</w>
man 's</w>
m ou
m ents.</w>
m ad
m a</w>
lo ve?</w>
lo ve,</w>
lo ss</w>
lo or.</w>
lo c
listen ing</w>
listen ed</w>
li es.</w>
lear n.</w>
le g.</w>
la w.</w>
l us
l er.</w>
l and.</w>
l a</w>
kis sed</w>
kis s</w>
keep s</w>
k o</w>
k er.</w>
ith out</w>
it ed.</w>
it e.</w>
it al</w>
it !</w>
invol ved.</w>
inter est</w>
int ment</w>
innoc ent.</w>
inju red.</w>
impres sed.</w>
imag in
il t</w>
il li
ig nor
ici al</w>
i st</w>
i st.</w>
i est</w>
husb and.</w>
hu ge</w>
hou se?</w>
hospit al.</w>
hom e?</w>
ho li
hi story.</w>
hi de</w>
help ?</w>
heal th
he ad.</w>
he 'll</w>
happen ing.</w>
ha mm
ha ir
h oo
h ang
gun .</w>
gu il
grand father</w>
gr ou
gr at
grat ul
glas ses</w>
ga ther
g ?</w>
fu ck</w>
fru it</w>
fru it.</w>
friend s</w>
fr om
for give</w>
foo t
follow ed</w>
fin ished.</w>
fin e.</w>
fi ght.</w>
fi ed</w>
fe et</w>
fav ourite</w>
fac e.</w>
f oun
f loor.</w>
f it</w>
f ing
f f.</w>
experi ence.</w>
expensi ve.</w>
exp lo
exerc ise.</w>
exa min
evi den
every body.</w>
est im
esca pe</w>
er y</w>
er s,</w>
energ y</w>
ene my</w>
enc y.</w>
enc es.</w>
en ts</w>
en ter
en ef
en ,</w>
ele cted</w>
el y,</w>
el se.</w>
ei ther</w>
eat ?</w>
eas ily.</w>
e ty</w>
e mon
e ight</w>
e igh
e con
econ om
e -
dri ving</w>
disc us
dis gu
di plom
di e</w>
determin ed</w>
deser ve</w>
den y</w>
deli ci
dea th.</w>
de ad</w>
dd ing.</w>
daugh ter</w>
dar k</w>
d uring</w>
d one?</w>
d in
d ge.</w>
d den
d ate</w>
d ate.</w>
d anced</w>
cu te.</w>
ct ly</w>
countri es</w>
corre ct</w>
conc entr
con vin
con su
comp li
comfort able.</w>
co pi
clo th
ck en</w>
cir cu
cin em
chur ch</w>
choo se</w>
che ck</w>
change d.</w>
cha ll
cer emon
cat s</w>
car ds</w>
can c
ca used</w>
c ous
c ook</w>
c lear
c ab
busin ess</w>
bur st</w>
bu ilt</w>
borro w</w>
bo y.</w>
bla me</w>
bl an
bicyc le</w>
belie ved</w>
be fore
be e
be ar</w>
be ach.</w>
b right</w>
b le</w>
b er
b all
au tum
at s</w>
at ing.</w>
at es</w>
asle ep</w>
as hed</w>
appo intment</w>
app ro
any thing?</w>
and ,</w>
an s.</w>
an 's</w>
am es</w>
alter nati
al s.</w>
al ?</w>
again ?</w>
ad verti
acce p
abo ve</w>
ab solutely</w>
a mb
a head</w>
Y ester
Who 's</w>
W omen</w>
W ithout</w>
Unfortunat ely,</w>
U ni
Tom ,</w>
Toky o.</w>
Tatoe ba
Span ish</w>
Some times</w>
S ta
S o</w>
S h
Rus si
Pri ces</w>
P r
On ly</w>
O h,</w>
O f</w>
O K
N ever</w>
M i
M an</w>
Li fe</w>
Lay la</w>
Lay la
L on
L in
L angu
Ital y.</w>
H ow
H o
H el
F or</w>
F or
Every thing</w>
E speranto</w>
E n
E i
D e
Christma s</w>
Can 't</w>
C ol
B ring</w>
B raz
Al geri
A h,</w>
A c
3 0</w>
1 0
! "</w>
z oo
z en
z ed.</w>
z e.</w>
your s?</w>
young er</w>
ye d.</w>
y s?</w>
wor ry.</w>
wor ri
wor k?</w>
wonder ful</w>
wom en</w>
with in</w>
with ?</w>
windo ws.</w>
wi th.</w>
wha le</w>
well ?</w>
wee ks</w>
wee k</w>
wea ther.</w>
we ight</w>
we ap
we al
w ood</w>
w oo
w ise.</w>
w is
w ar.</w>
w 's</w>
vie w.</w>
vide o</w>
vide o.</w>
ver ,</w>
ver 's</w>
ven ted</w>
vege table
ve ly</w>
ve l.</w>
ve !</w>
val u
vac ation.</w>
v a
usu al.</w>
us e.</w>
us ,</w>
ur y</w>
up set.</w>
up on</w>
up !</w>
uni versity</w>
understand ing.</w>
un less</w>
umb rel
umbrel la
u se?</w>
u ess</w>
tw ice</w>
truth ?</w>
trouble s</w>
troub le</w>
tomorro w</w>
toi le
to wn</w>
to tal</w>
to p.</w>
ti re
ti me?</w>
thous and</w>
thou ght.</w>
ther ,</w>
them ?</w>
the y'll</w>
the matic
th ic
thic k</w>
th es
th en.</w>
th ,</w>
tex t
ter ms</w>
tem per
televis ion</w>
televis ion.</w>
teach ing</w>
te st.</w>
tal ler</w>
tal k
ta st
ta in
t y?</w>
t s,</w>
t ree</w>
t in
t ask</w>
t able</w>
sym bo
symbo l</w>
swe at
suppor t</w>
sun n
sunn y</w>
sug gest</w>
su it.</w>
su dden
su ade</w>
studen ts.</w>
stor i
sto pping</w>
sto pped</w>
stan tly</w>
st ren
stren g
st re
st ood</w>
st ing</w>
st i
st er.</w>
spea king</w>
spe ll</w>
spac e.</w>
sp u
sp ring</w>
sp read</w>
soon er</w>
some one.</w>
smo king.</w>
smil e.</w>
smar t</w>
smar t.</w>
small er</w>
sli pped</w>
sleep ing</w>
situ ation.</w>
sing s</w>
si on.</w>
si on
show er</w>
show ed</w>
sho p</w>
shi p.</w>
sh y.</w>
sh u
sh oo
sh ed</w>
sen s
sens itive</w>
sel ling</w>
secre ts.</w>
se n</w>
se as
sca red</w>
sc ar
sal t</w>
sa ved</w>
sa fe
s word.</w>
s wa
s ong</w>
s now.</w>
s hel
s an
ru les</w>
ru ined</w>
ru de</w>
ru de.</w>
ru b
ro ck
ri ch
ri bu
restaur ant.</w>
repa i
ren t</w>
regre t</w>
ref le
read y.</w>
reach ed</w>
rea .</w>
re turned</w>
re st</w>
re pe
re moved</w>
re mind</w>
re lie
re lat
re la
re gar
re al
ra rely</w>
r at
r .</w>
qu it</w>
punctu al.</w>
pub lic.</w>
propos al.</w>
prom ised</w>
prom ise.</w>
proble ms</w>
pro vi
pri v
pres ent.</w>
pre ss</w>
pre g
preg n
pr on
pr acti
post car
popul ation</w>
polit ical</w>
poin t.</w>
po or.</w>
play ers</w>
plan s</w>
plan et</w>
pian o</w>
pi zz
ph on
ph en
phen om
phenom en
perfe ct.</w>
per mis
peci ally</w>
pe an
pe ac
pas s</w>
parti es.</w>
part y?</w>
par ked</w>
par k</w>
pan ts</w>
pain ting</w>
pa p
pap er.</w>
p ushed</w>
p ur
p ra
p on
p ir
p enc
ow es</w>
ou t,</w>
ou rage</w>
os op
osop h
or s.</w>
or g
or der.</w>
open ing</w>
op ti
om ise</w>
offic e?</w>
off er.</w>
oc cu
ob lig
o ke</w>
o k
non sense.</w>
no se</w>
necess ary.</w>
ne l.</w>
n one</w>
n ice.</w>
n e</w>
must 've</w>
music ian.</w>
mu l
mp le</w>
movi es.</w>
moun tain</w>
mo der
mi st
mi ddle</w>
memor y</w>
memb er</w>
me l
me d
me ans</w>
mb l
mat h</w>
mar ke
man u
ma thematic
ma ster
ma il</w>
m ur
m en.</w>
m and
m ?</w>
m ,</w>
lu ck</w>
loo king.</w>
lo v
lo cked</w>
lo cal</w>
litt le.</w>
lin e.</w>
li v
li st.</w>
li ght.</w>
li ed</w>
li e.</w>
les son</w>
leg s</w>
lear ning.</w>
lea ves</w>
le t's</w>
le st</w>
le ss.</w>
le ad
lawy er.</w>
laugh ing.</w>
la p
l y
l s</w>
l low</w>
l ab
kno w?</w>
kno w,</w>
kni fe.</w>
kit ch
kit c
kitc hen</w>
kis s.</w>
kil led.</w>
keep ing</w>
ke y?</w>
ke y.</w>
jud ge</w>
job ?</w>
je al
jeal ous.</w>
j a
iti es</w>
it y?</w>
it ion
it e
ir por
ion s</w>
introdu ced</w>
introdu ce</w>
interest ing.</w>
intellig ent.</w>
int ended</w>
ing u
incre as
in sur
in s.</w>
in k</w>
in es</w>
in ci
import ant.</w>
immediat ely.</w>
ill ,</w>
il osoph
il ity.</w>
il ing</w>
ig no
idio t.</w>
i m</w>
i de</w>
hy po
husb and</w>
hur t?</w>
hu m
honest .</w>
ho t,</w>
ho b
hi stor
hi ding</w>
her ,</w>
help s</w>
heal th</w>
he s.</w>
happ y,</w>
happ in
hang ing</w>
hand s</w>
ha ve?</w>
ha dn't</w>
h !</w>
gu y.</w>
gu it
gu est
guest s</w>
grow ing</w>
gre w</w>
grand mother</w>
gr ad
goo ds</w>
gon na</w>
go tt
go ing,</w>
gi f
gather ed</w>
g l
g ent
g ,</w>
funn y.</w>
fu c
fuc king</w>
from ?</w>
friend ly</w>
fre e.</w>
foreig n</w>
for d</w>
foo l</w>
foo ds</w>
flow er</w>
fi re</w>
fi re
feel ings</w>
fast er</w>
famili ar</w>
fall ing</w>
fal len</w>
fail ure.</w>
fac t</w>
fac t.</w>
fa iled</w>
f ly</w>
f la
ey es,</w>
exist ?</w>
exhaust ed.</w>
exc it
ex pres
ex plain
ex ce
ex am.</w>
ex am
eviden ce</w>
es pecially</w>
es ome.</w>
er y.</w>
ep ly</w>
enti re</w>
end u
en y,</w>
en viron
en t?</w>
en ag
em erg
ei ther.</w>
ed u
eat s</w>
eat .</w>
e volution</w>
e g
e f</w>
drin ks</w>
drin k?</w>
dri ver's</w>
dra w
dog s</w>
do ,</w>
disc oun
disappoin ted</w>
disappoin ted.</w>
dire ct</w>
di vor
di ed.</w>
di c
dest in
des p
des ig
des i
des cri
der ing</w>
dep end
denti al</w>
den i
decis ion.</w>
deci de</w>
de par
de mand
de fin
de eply</w>
de d!</w>
de b
de ath
dat a</w>
danger ous.</w>
da ma
da .</w>
d row
d on</w>
d den.</w>
d ad
cu ri
ct ,</w>
cros sed</w>
cre ate</w>
cr y.</w>
cr ush</w>
cous in.</w>
countr y
corre ct.</w>
coo l</w>
coo king</w>
coo king.</w>
coo ki
contribu tor</w>
contr act</w>
cond ition
concer t</w>
con stru
con du
compu ter</w>
compan y.</w>
comp any
comm on.</w>
comm ent.</w>
com ing.</w>
com ic</w>
coffe e</w>
co sts</w>
clo sed</w>
cli m
cle ver</w>
cle an
citi zen
cinem a</w>
ci p
child hood.</w>
chi cken</w>
char ge</w>
char ac
chang ing</w>
chall en
cat ed.</w>
cas e.</w>
can 't.</w>
cal led.</w>
c ould've</w>
c ent</w>
c ed.</w>
c .</w>
bu t
bro wn</w>
bott le</w>
bor n.</w>
bo ss</w>
bo at.</w>
blu e</w>
bi ke.</w>
belie ves</w>
belie f</w>
beauti ful.</w>
be tra
be have</w>
be er</w>
be coming</w>
be ating</w>
be at</w>
ban k.</w>
ban an
bag .</w>
ba se
b y
b rain</w>
b ra
b it.</w>
b enef
aw esome.</w>
av ail
ation s</w>
ati ve</w>
ati ve.</w>
ati c</w>
ath le
at ur
at tr
at e?</w>
as s</w>
arri ved.</w>
arri ve</w>
ar tic
ar t</w>
ar ound.</w>
ar m
ar d
appe ar
apologi ze</w>
any where.</w>
ant age</w>
anim als</w>
ani mal</w>
an x
an t?</w>
an k
an ci
an ce,</w>
an ?</w>
amon g</w>
ama z
al co
aggres si
afterno on</w>
adv ice</w>
adv antage</w>
ad ed</w>
ad di
ad d</w>
acti v
ach e.</w>
ac cording</w>
ab ly</w>
a rea.</w>
a irpor
a .m.</w>
What 're</w>
Wh ile</w>
W or
W ith</w>
W here's</w>
W as</w>
W as
W a
Tur n</w>
Tom orro
To day</w>
Th anks</w>
Tatoeb a.</w>
T u
T ra
T hou
Stat es.</w>
Sta y</w>
Spanish .</w>
Sa mi
S us
S mo
S m
S ha
Q u
Pr omise</w>
P resi
P er
N one</w>
Mar i
M is
M e
La st</w>
L u
L o
J im</w>
In di
How 's</w>
Hi ,</w>
Her e's</w>
H urry</w>
H a
Gr and
Ger many</w>
Ger man</w>
G uess</w>
G ir
Fri day</w>
F ew</w>
Europe an</w>
D u
D an's</w>
Co ws</w>
C har
Brit ish</w>
Bost on?</w>
Bost on</w>
B rea
Australi a</w>
Australi a.</w>
Americ ans</w>
3 .</w>
20 1
2 :
0 00</w>
' s.</w>
" May</w>
" ,</w>
zoo .</w>
z e?</w>
your sel
young ,</w>
you !</w>
yester day</w>
yester day,</w>
yc hi
y cle
wron g?</w>
world -
wor st</w>
wor st.</w>
wor se</w>
wor se,</w>
wor ried</w>
wor n</w>
wor king.</w>
wonder ing</w>
wit nes
wis d
win ter.</w>
whi che
whiche ver</w>
wh om</w>
wee k,</w>
wee -
weap on.</w>
wea k</w>
we igh
we dding.</w>
we b
web sit
wast ing</w>
wash ing</w>
war ri
warri or.</w>
war n</w>
war ming</w>
war m</w>
wal ks</w>
wal king</w>
wa y?</w>
wa she
wa s,</w>
wa it.</w>
w ra
w ol
w o</w>
w le
w ise</w>
w ild
w er</w>
w ent.</w>
vo ice</w>
vir g
vide o
vic tor
vi ous
vi l</w>
vi ew</w>
vers ity.</w>
ver ty.</w>
vac ation</w>
v ase</w>
v ar
v al</w>
v al.</w>
us h.</w>
um bus</w>
ug hed.</w>
u ght</w>
u e.</w>
u de</w>
ty pe</w>
tw ent
tt led</w>
tru sted</w>
tru ck.</w>
tre at</w>
travel ing</w>
trans lat
tra in?</w>
tr y.</w>
tr un
tr ad
tou ri
too th
tomorro w!</w>
tom ic</w>
to ward</w>
tin y</w>
tic ket</w>
ti mi
ti li
ti e.</w>
thr ough
thir ty.</w>
thir d</w>
thing 's</w>
thin king.</w>
thin k
thes is</w>
ther n</w>
ther ?</w>
ther -
them sel
th ough</w>
th ough
th en?</w>
th ?</w>
terrib ly</w>
terrib le.</w>
teri a.</w>
ter s.</w>
ter m</w>
temper ature</w>
tele phone</w>
te st</w>
te enag
te ch
tech no
techno log
te ar</w>
te a?</w>
te a.</w>
tax i</w>
tax i
tat oes</w>
tal lest</w>
tal .</w>
tain ly</w>
ta ught</w>
ta ins</w>
t wel
t te
t ro
t end
t as
tas k.</w>
t ac
t -
syste m</w>
sym pa
sympa thi
swimm ing.</w>
swi m.</w>
swe ar</w>
suspe ct</w>
sus pic
survi vor
surpri sed.</w>
sur r
suppor ted</w>
sun .</w>
sug ar.</w>
succe ed.</w>
suc cess</w>
suc cess.</w>
subje ct.</w>
su lt</w>
su ici
su gar
sugar ,</w>
stud y.</w>
stu ff.</w>
stu died</w>
stu di
stron ger</w>
stron g.</w>
stree ts</w>
stre et</w>
strang e.</w>
stori es</w>
ste pped</w>
ste ad</w>
star t.</w>
sta ying</w>
st y</w>
st ra
stra ight</w>
st ep</w>
st ep
st ed.</w>
st atu
statu e</w>
st ate</w>
st at
st ar.</w>
st ant</w>
spee ch</w>
speak ing,</w>
spac e</w>
sp ir
sp ic
sp ends</w>
sp ending</w>
sou l</w>
soon er.</w>
son s</w>
son g.</w>
son ?</w>
some where.</w>
some thing,</w>
some body</w>
soldi ers</w>
sof t</w>
soci ety</w>
socc er</w>
so li
soli d</w>
sme ll</w>
skir t</w>
sk inn
sk in</w>
six ty</w>
sister 's</w>
sist ance.</w>
sing le?</w>
sing ing.</w>
sing er</w>
sing er.</w>
si ze</w>
si s.</w>
si mple</w>
si ght.</w>
si der</w>
show er.</w>
shor t.</w>
sho pping.</w>
sho p.</w>
sho es</w>
shel f.</w>
she ?</w>
she 'd</w>
sh ut</w>
serious ly</w>
serious ly.</w>
ser ved</w>
self ?</w>
self -
sel fish.</w>
se x</w>
se i
se cur
se a</w>
se a
scienti sts</w>
school ?</w>
schedu le.</w>
sc ri
sc re
sc is
scis sor
sc ho
sal ary</w>
sa ving</w>
sa ve</w>
s ychi
s wee
s w
s our.</w>
s mi
s ite</w>
s is</w>
s enti
run ning.</w>
rum or</w>
ru le</w>
ru g</w>
room ,</w>
ro wn</w>
ro of</w>
ro le</w>
ris k</w>
righ ts.</w>
rich ,</w>
ri ver</w>
ri se</w>
ri fic
ri c</w>
resul ts</w>
responsib le</w>
responsib le.</w>
requi res</w>
request .</w>
repe at</w>
rema ined</w>
reli gi
rela x
regu lar
recomm end</w>
reas ons</w>
reas ons.</w>
reali zed</w>
read s</w>
re war
re ven
re turn</w>
re s.</w>
re mar
re fu
re du
re d
re ct</w>
rang .</w>
rain s</w>
ra mi
r ough</w>
r or</w>
r oo
r ite</w>
r ank</w>
r an
question s,</w>
question ?</w>
qu ar
py rami
pur po
propo sed</w>
proje ct</w>
profes sion
pro ve</w>
pri ved</w>
pri ce.</w>
pret ti
presi den
pres ent
prepa red.</w>
pre vented</w>
pre pare</w>
pre ci
preci ous</w>
pow er.</w>
postcar d.</w>
post p
postp one</w>
possible ,</w>
possib ility</w>
pos ition</w>
pon d.</w>
polit e.</w>
police man</w>
poli ce.</w>
pois on.</w>
poem s.</w>
poc kets</w>
po wer
po verty.</w>
po tatoes</w>
po or
po e
pleas ure</w>
pleas ed</w>
pleas ant</w>
plan ning</w>
plan e</w>
plac e,</w>
pla in.</w>
pl u
pl e.</w>
picture s</w>
picture s.</w>
pic ni
picni c</w>
pic ked</w>
pic k
pi e.</w>
pi c</w>
pho to</w>
pho to.</w>
phenomen on.</w>
ph one?</w>
ph ilosoph
pet ition</w>
person al
per suade</w>
per sever
per haps</w>
penc il
pean u
pe s.</w>
pe d.</w>
pas sword.</w>
pal e</w>
pal e.</w>
pac t</w>
pa y
pa int
p sychi
p pe
p ou
pou red</w>
p ill
p es</w>
p en
p ack</w>
out side</w>
our s.</w>
oun ds</w>
ouble -
org ani
or rect</w>
or ig
orig in
opportun ity.</w>
oo d
on ai
om .</w>
of ten.</w>
of ?</w>
of .</w>
oc cur
oc cas
occas ion.</w>
obje ctive.</w>
o re
o d
o ce
o be
numb er?</w>
nor m
no w,</w>
no tic
no t?</w>
no r</w>
no body</w>
nee ded.</w>
necess ar
necessar ily</w>
near ly</w>
ne w.</w>
ne t</w>
ne are
neare st</w>
na i
n oun
n ing,</w>
n er.</w>
n am
n ,</w>
my ster
music al</w>
muse um</w>
muse u
mou th</w>
month s</w>
month s.</w>
mom ent</w>
moder n</w>
mo ti
mo ther's</w>
mo st?</w>
mo st
mo squ
mm ing</w>
mm al.</w>
mista kes</w>
mista kes.</w>
mista ke</w>
mist ook</w>
mis understanding.</w>
minute s?</w>
minu te.</w>
mini mu
mer c
men ts</w>
men tal</w>
medic ine</w>
med al.</w>
me tho
me chan
mbl ing.</w>
mat ure</w>
mat eri
mar ry.</w>
manag ed</w>
maj or</w>
ma y
ma mmal.</w>
ma in</w>
ma d</w>
m oon</w>
m ood</w>
m irac
m ing.</w>
m ent
m ach
loo ks.</w>
long s</w>
lo we
lo vely</w>
lo sing</w>
lo ses</w>
lo se.</w>
lo b
lob al</w>
lo .</w>
ll ing.</w>
ll ed</w>
lit ers</w>
lin es</w>
lin es.</w>
ligh t?</w>
life time.</w>
licen se</w>
libr ary</w>
li ve?</w>
li shed</w>
li king</w>
lett ing</w>
lett ers.</w>
lett er?</w>
lef t?</w>
le s,</w>
le man.</w>
laugh ing</w>
laugh ed</w>
lat e?</w>
lar ger</w>
lap top</w>
langu ages.</w>
la ughed.</w>
la ke.</w>
la id</w>
l en
l ack</w>
kno wle
kno ck</w>
kitch en.</w>
kind ness.</w>
ki ds.</w>
ke ys?</w>
ke ys</w>
ke ,</w>
ke !</w>
ju mp
ja il.</w>
j ury</w>
j ell
j ac
issu e.</w>
is m.</w>
ir s</w>
ir ds</w>
ion ?</w>
invol ved</w>
inv ited.</w>
interest ed?</w>
interest ed.</w>
intellig ent</w>
int end</w>
ing ing</w>
ine ers</w>
in u
in sul
in side</w>
in san
in k
in ing</w>
in flu
in e?</w>
in depend
imag ine</w>
im possible</w>
im pact</w>
im ed</w>
ill s.</w>
ill ness.</w>
il leg
igno red</w>
ici an</w>
ic s</w>
i es.</w>
i ans</w>
hypo thesis</w>
hun g
hu mor
hou r</w>
hor se.</w>
hor ri
hop ing</w>
home work.</w>
hom as</w>
holi day.</w>
ho t.</w>
ho le</w>
high ly</w>
high er</w>
hi story</w>
her s</w>
her o
her ever</w>
help ,</w>
hel l
health y.</w>
he ar.</w>
he ?</w>
har v
har m
har der.</w>
happen ,</w>
hand s?</w>
hair ?</w>
ha tes</w>
ha t.</w>
ha d.</w>
h ang</w>
gu ys.</w>
gu n</w>
gu ess.</w>
gu es
gues sed</w>
gu ard</w>
gu ar
grou p</w>
gratul ation
grad u
gr ound</w>
gr ound.</w>
gr as
gott a</w>
gol d
go ld</w>
go ing?</w>
go d</w>
gi ving</w>
gi ant</w>
gh ting</w>
gg er</w>
gent leman.</w>
geni u
gener ation</w>
ge t.</w>
ge ment</w>
ge ?</w>
gar age.</w>
g ames</w>
fur ther</w>
fur nit
ful ly.</w>
ful ,</w>
fu ture
fu ton.</w>
fortun e</w>
fortun e.</w>
fore ver.</w>
fore ca
for gotten</w>
for bi
forbi dden.</w>
flu ent</w>
fla v
fl at</w>
fish ing</w>
fish ing.</w>
fir st,</w>
fil m</w>
fi ve.</w>
fi ghting</w>
feel s</w>
fe ed</w>
fac t,</w>
fa ther?</w>
fa ith</w>
fa ith
fa i
f ond</w>
f lat
f icial</w>
f er
f as
f ar.</w>
f all</w>
f ?</w>
explain ed</w>
exac t</w>
ex tre
ex plan
ex ist.</w>
ex change</w>
evi l</w>
every where.</w>
every one's</w>
est ab
estab lished</w>
er 's</w>
equ al</w>
enter ed</w>
enjo ys</w>
end ?</w>
enc e?</w>
en ga
en ce,</w>
emp ty</w>
emp lo
embarras sed</w>
embarras sed.</w>
em ent</w>
ele ct</w>
ele ct
elect ri
el s</w>
el ?</w>
eigh teen.</w>
eg g</w>
effor ts.</w>
ed ing.</w>
ed !</w>
econom y</w>
eas ier</w>
earthqu ake</w>
earthqu a
ear li
e ver.</w>
e t
du e</w>
drun k.</w>
dro ve</w>
dro pped</w>
dro p</w>
drin king</w>
drin king.</w>
dri ving.</w>
drea m</w>
dra w</w>
doub ts.</w>
doub le</w>
door ?</w>
don 't.</w>
doll ars.</w>
dog s.</w>
doct or
dist ribu
dist ance.</w>
dist ance,</w>
discus sed</w>
discover ed</w>
dire ct
dinn er?</w>
difficul ty</w>
di t</w>
di sor
di r
di e.</w>
di d.</w>
di ag
determin ation.</w>
desp ise</w>
desi re</w>
deser ves</w>
des k.</w>
deni ed</w>
demand ed</w>
delici ous.</w>
defin ite</w>
decis ion</w>
de te
de prived</w>
de la
de f
de cor
de ce
daughter s.</w>
daughter ?</w>
d y.</w>
d s,</w>
d ried</w>
d ge</w>
d ding</w>
d ating</w>
d ance</w>
ct s.</w>
ct ly.</w>
ct at
cri min
cri me.</w>
cre ated</w>
cra f
cr ashed</w>
cr ac
cour se
country side.</w>
coun t</w>
cou ra
copi es</w>
convin ced.</w>
contro l</w>
cont inu
conf is
concer n</w>
conc lus
con vers
con ten
con fi
company 's</w>
commun ic
comm on</w>
comm itted</w>
comm and</w>
comfort able</w>
com e?</w>
col or</w>
co ward.</w>
co ver</w>
co sts.</w>
co late.</w>
co at.</w>
co at
coat ,</w>
cloth es</w>
clo sel
clear ly</w>
clean ed</w>
cle an.</w>
clas s
ck s.</w>
ck !</w>
citizen s</w>
circu m
cho sen</w>
cho colate.</w>
children ?</w>
che er</w>
che ck.</w>
chang e.</w>
chan ges.</w>
challen ge.</w>
cha ir</w>
ch ite
cer tain</w>
cer tain.</w>
cent ur
ce l</w>
cap tain</w>
canc er.</w>
can dy</w>
camer a.</w>
call ing</w>
ca st
ca re.</w>
ca fe
c y</w>
c ted.</w>
c ks</w>
butt on</w>
bus y,</w>
bur ned</w>
build ing</w>
brother s.</w>
bro ken.</w>
break fast</w>
boy friend</w>
boy friend
borro wed</w>
bor n?</w>
bo x
bo red.</w>
bl ind</w>
bl in
birth day.</w>
bir d</w>
bic ycle
bi o
bi ke</w>
bi gger</w>
bi g
bett er?</w>
bett er,</w>
beginn ing</w>
beginn ing.</w>
bee f.</w>
be longs</w>
be long</w>
be ha
be er?</w>
be comes</w>
be at
bag s</w>
ba g</w>
b ye
b un
b s</w>
b ru
b read</w>
b re
b ound</w>
b one.</w>
b low
b lon
b li
b its</w>
b illi
b ill</w>
b att
batt le.</w>
b are
bare ly</w>
b ar.</w>
b and</w>
b al
autum n</w>
ation al</w>
at temp
at ?</w>
assu me</w>
asle ep.</w>
as y</w>
arre sted</w>
are a</w>
are !</w>
ar y,</w>
ar chite
appro ve</w>
appe t
app y</w>
app le.</w>
ap it
any thing,</w>
any mo
anx ious</w>
ang les.</w>
ang er</w>
and r
anc y</w>
anc e?</w>
an ak
allow s</w>
ali ve.</w>
al ity</w>
al ed</w>
al a
airpor t.</w>
aggressi ve</w>
again ,</w>
afra id.</w>
af ford</w>
af f
adv anced</w>
adm it</w>
addres sed</w>
addi cted</w>
ad ded</w>
ad ap
acti ve</w>
acc ent.</w>
ac k
able ?</w>
ab un
ab sur
ab and
a z
a ven
a un
a red</w>
a part
a in
a imed</w>
You Tu
Yor k.</w>
Yester day</w>
Y u
Wor ld</w>
Wha tever</w>
W rite</w>
W ar</w>
W ar
Tra vel
Tomorro w</w>
Toky o</w>
T wo</w>
T on
T homas</w>
Sus an</w>
Spea king</w>
Spea k</w>
Some thing</w>
Smo king</w>
Sm ith</w>
Sami 's</w>
S tr
S pain</w>
S pain.</w>
S o,</w>
S o
S mi
S it</w>
Re petition</w>
Re all
Re ad</w>
R o
Presi dent</w>
Per haps</w>
Par is.</w>
P re
On ce</w>
OK .</w>
O h!</w>
N or
N ancy</w>
Mon ey</w>
Mo st</w>
Mis s</w>
M r.</w>
M il
M en</w>
M at
Le f
Langu age</w>
L oo
L at
K yo
K ?</w>
Joh n
Japan ?</w>
J e
Interne t.</w>
Hel p</w>
H u
H ar
H appy</w>
G re
G ood</w>
G i
Fran k
Fran ce,</w>
For get</w>
Fe ar</w>
Fa ther</w>
English ?</w>
Eng land
Ei ther</w>
D uring</w>
D a
Con sider</w>
Col umbus</w>
Christma s.</w>
Chin a.</w>
Can ad
C re
C orrect</w>
C lose</w>
C le
C he
C ar
C apit
C a
Bo ys</w>
Bo b</w>
Be cause</w>
B ut</w>
B irds</w>
B ill</w>
B ar
Any one</w>
Americ a.</w>
Algeri a</w>
Ac cording</w>
A tomic</w>
A pp
5 0</w>
3 0.</w>
2: 30.</w>
201 3.</w>
19 8
19 7
1 1
- ha
, 000</w>
" Yes,</w>
" Why</w>
" The</w>
" Oh,</w>
" I'm</w>
" Don't</w>
" Do</w>
" Are</w>
" ?</w>
" .</w>
! !</w>
’ ve</w>
z ing</w>
z i
z er
z en</w>
z ar
yoursel ves.</w>
your s,</w>
you ?"</w>
year ,</w>
ye t,</w>
ye s.</w>
ye llow</w>
y th
yth ag
ythag or
ythagor as
y s,</w>
y pti
ypti an</w>
y le</w>
y fish.</w>
y al</w>
y al.</w>
y ?"</w>
y ."</w>
y 've</w>
x y.</w>
writ er.</w>
writ e.</w>
wra pped</w>
wr ink
worri ed.</w>
worl d,</w>
work ers</w>
wor se.</w>
wor ks.</w>
wor ked.</w>
wor d,</w>
wor d
woo ds.</w>
wom en?</w>
wom an,</w>
windo ws</w>
windo w?</w>
windo w,</w>
win ter,</w>
win ning.</w>
win n
win ?</w>
wi mp
wi mming</w>
wi do
wi der</w>
wi de</w>
whi le?</w>
whe el.</w>
wh ite.</w>
wh it
wh is
wh en
when ever</w>
wel come</w>
wel come.</w>
wel com
weir d,</w>
weigh s</w>
wee- wee-
wear ing.</w>
weal thy</w>
weal th
we ver,</w>
we ld</w>
we l</w>
we ight.</w>
we i
wei gh</w>
we dding</w>
we 've</w>
we 'll</w>
watch ing?</w>
watch ing.</w>
wat er?</w>
wat er,</w>
wat ch.</w>
wast ed</w>
washe d.</w>
wash ed</w>
war ned.</w>
war m.</w>
war ds</w>
wan ts.</w>
wan ted.</w>
wan t?</w>
wal ks.</w>
wa y,</w>
wa r</w>
